

<section class="main">
    <div class="container product-detail">
        <div class="col-md-4">
        <p class="property-head"><i class="fa fa-circle"></i> مشخصات فروشنده</p>
        
        <address class="address">
                  <div class="title">رستوران ایتالیایی تیامو</div>
                  <div class="address-text">
                  <span class="fa fa-location-arrow" style="color:#942564;"></span>
                   شهرک غرب، بلوار دادمان، خیابان درختی، خیابان حافظی، پلاک 84 
                  </div>
                  <div class="phone"><span class="fa fa-phone" style="color:green;"></span>
                   021-22081557
                  </div>
        </address>
                                    
        </div>

        <div class="col-md-4">
            <p class="property-head"><i class="fa fa-circle"></i> شرایط استفاده</p>
            <p>- هر بن تایم قابل استفاده برای یک نفر</p>
            <p>- ساعات کاری: شنبه الی چهارشنبه از ساعت 12.30 الی 16 و 18 الی 12 و جمعه 12.30 الی 16</p>
            <p>- مراجعه تنها با هماهنگی و رزرو قبلی با شماره: 22081557</p>
            <p>- بن تایمی عزیز، استفاده از بن تایم خود را به روزهای پایانی موکول نفرمایید</p>
            <p>- رزرو و هماهنگی حداکثر تا دوهفته قبل از پایان مهلت استفاده</p>
            <p>- ارائه پرینت کد بن تایم الزامی است</p>
        </div>

        <div class="col-md-4">
            <p class="property-head"><i class="fa fa-circle"></i> ویژگی ها</p>
            <p>- امکان انتخاب و سفارش یکی از چاپ عکس های شرکت سیمرغ نیلی با خرید بن تایم هر پکیج
            </p>
            <p>- چاپ در ابعاد 60*40 سانتی متر روی چرم</p>
            <p> - چاپ در ابعاد 30*30 سانتی متر روی چرم یا پازل 4 تکه</p>
            <p> - چاپ در ابعاد 65*35 سانتی متر روی چرم</p>
            <p>- امکان انتخاب چاپ عکس در سایز های مختلف با پرداخت هزینه جداگانه در محل</p>
            <p>- امکان ارسال برای سایر شهرها با هزینه جداگانه</p>
            <p>- اولویت تحویل بر اساس اولویت در خرید می باشد</p>
        </div>
    </div>