

<section class="main">
    <div class="container product-detail">
        <div class="col-md-4">
            <p class="property-head"><i class="fa fa-circle"></i> ویژگی ها</p>
            <p>- امکان انتخاب و سفارش یکی از چاپ عکس های شرکت سیمرغ نیلی با خرید نت برگ هر پکیج
            </p>
            <p>- چاپ در ابعاد 60*40 سانتی متر روی چرم</p>
            <p> - چاپ در ابعاد 30*30 سانتی متر روی چرم یا پازل 4 تکه</p>
            <p> - چاپ در ابعاد 65*35 سانتی متر روی چرم</p>
            <p>- امکان انتخاب چاپ عکس در سایز های مختلف با پرداخت هزینه جداگانه در محل</p>
            <p>- امکان ارسال برای سایر شهرها با هزینه جداگانه</p>
            <p>- اولویت تحویل بر اساس اولویت در خرید می باشد</p>
        </div>

        <div class="col-md-4">
            <p class="property-head"><i class="fa fa-circle"></i> ویژگی ها</p>
            <p>- امکان انتخاب و سفارش یکی از چاپ عکس های شرکت سیمرغ نیلی با خرید نت برگ هر پکیج
            </p>
            <p>- چاپ در ابعاد 60*40 سانتی متر روی چرم</p>
            <p> - چاپ در ابعاد 30*30 سانتی متر روی چرم یا پازل 4 تکه</p>
            <p> - چاپ در ابعاد 65*35 سانتی متر روی چرم</p>
            <p>- امکان انتخاب چاپ عکس در سایز های مختلف با پرداخت هزینه جداگانه در محل</p>
            <p>- امکان ارسال برای سایر شهرها با هزینه جداگانه</p>
            <p>- اولویت تحویل بر اساس اولویت در خرید می باشد</p>
        </div>

        <div class="col-md-4">
            <p class="property-head"><i class="fa fa-circle"></i> ویژگی ها</p>
            <p>- امکان انتخاب و سفارش یکی از چاپ عکس های شرکت سیمرغ نیلی با خرید نت برگ هر پکیج
            </p>
            <p>- چاپ در ابعاد 60*40 سانتی متر روی چرم</p>
            <p> - چاپ در ابعاد 30*30 سانتی متر روی چرم یا پازل 4 تکه</p>
            <p> - چاپ در ابعاد 65*35 سانتی متر روی چرم</p>
            <p>- امکان انتخاب چاپ عکس در سایز های مختلف با پرداخت هزینه جداگانه در محل</p>
            <p>- امکان ارسال برای سایر شهرها با هزینه جداگانه</p>
            <p>- اولویت تحویل بر اساس اولویت در خرید می باشد</p>
        </div>
    </div>